{
  "head": {
    "title": "Chiny z Itaką - Opowieści z Chin 07-17.10.2016",
    "description": "Chiny, kraj kontrastów z jednej strony Szangahj czy Pekin ze swoją nowoczesnością z drugijej strony umacnianie więzi i tradycji, kraj inny niż wszystkie."
  },
  "body": {
    "title": "Chiny z Itaką - Opowieści z Chin 07-17.10.2016",
    "date": "23.10.2016",
    "text": "Wyjazd do Chin był długo planowany, zawirowania rodzinne wpłynęły na wybór Itaki oraz wycieczki Opowieści z Chin.<br>Czy było warto? Odpowiem stanowczo, że tak!!!<br><br>Całkiem inne miałem wyobrażenie o tym kraju. Wyobrażenie to przerosło wszystko co o Chinach wiedziałem.<br>Jedynie nie zaskoczyło mnie jedzenie o którym wiem dużo i się nie zawiodłem, a to między innymi za sprawą tego kanału który oglądam co tydzień i wszystkim polecam <a href='http://bit.ly/2K1eyhL' target='_blank' rel='noopener' class='sweep-to-top'>The Food Ranger</a> ;)<br><br>Wycieczka zaczęła się 7 października na lotnisku Okęcie. Lot odbył się Dreamlinerem 787 bezpośrednio do Pekinu, lot trwał 8 godzin. Sporo miejsca na gireczki, rozrywka pokładowa w postaci gier, filmów i seriali przeogromna - filmy nowe. Dwa posiłki, obiad po starcie - wołowinka lub kurczak do wyboru, przed lądowaniem śniadanie - kanapeczka, ciasteczko i inne dobroci ;)<br /><br />Lądujemy w Pekinie, grupa okazuje się 13 osobowa idealna na zwiedzanie. Lotnisko drugie co do wielkości na świecie według wikipedi. Odbieramy bagaż i tutaj ciekawostka, aby to uczynić należy pociągiem podjechać 2 stacje, do miejsca gdzie można go odebrać :)<br />Spotykamy naszego lokalnego przewodnika Davida, Chińczyk który świetnie posługuje się językiem polskim. Będzie przewodnikiem po Pekinie pierwsze 3 dni jak i 1 ostatni dzień.",
    "items": [
      {"path":"./images/chiny/","img":"IMG_6771.jpg","alt":"", "text": "Zaczynamy zwiedzanie od \"Świątyni Nieba\", niestety pogoda nie jest łaskawa, deszcz ale ciepło."},
      {"path":"./images/chiny/","img":"IMG_6786.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6800.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6809.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6835.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6847.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6850.jpg","alt":"","text":"Szybkie wyjście na miasto, okazało się że na rogu ulicy niedaleko hotelu znajduje się pierożkarnia.<br>Z tego co wiem, podstawą szybkiego śniadania, czy posiłku na wynos to właśnie są pierożki na parze z różnym nadzieniem, czy to wieprzowina, kurczak czy wersja wegetariańska.<br><br>Wracając do pierożkarni, małe okienko, zaparowane szyby nic nie widać, podchodzę wkładam głowę przez małe okienko a tam dwie panie uśmiechnięte. Ciężko z głowową włożoną do mikro okienka złożyć zamówienie, pani uśmiechnięta z kąta bierze tyczkę z końcówką do ściągania wody i zamaszystymi ruchami odsłania całą szybę a  tam pojawia się menu które jest zawieszone i ładnie podświetlone. <br>Oczywiście z czym te pierożki nikt nie wie. Jedynie cena i przekrój pierożka widoczny na zdjęciu. Wybór skromny, trzy rodzaje pierożków, trzy zupki jakie też nie wiem :) Na pierwszy test chińskiego jedzenia oczywiście poszły pierożki, wziąłem po dwa z 2 rodzajów jakich nie wiem, pani zapakowała je w reklamóweczkę. Pierożki bardzo smaczne, nie zawiodłem. <br><br>Wieczorem spacer po okolicy, później obiadokolacja."},
      {"path":"./images/chiny/","img":"IMG_6854.jpg","alt":"","text":"Drugi dzień zaczynamy od \"Placu Niebiańskiego Spokoju\". Plac olbrzymi, mnóstwo ludzi pragnących sobie zrobić zdjęcie na tle portretu Mao Zedonga."},
      {"path":"./images/chiny/","img":"IMG_6879.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6882.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6887.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6889.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6894.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6899.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6904.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6909.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6914.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6928.jpg","alt":"","text":"Następnie udajemy się do \"Zakazanego Miasta\". Niesamowite miejsce warte odwiedzenia, zwiedzanie trwa kilka godzin. Trochę jestem zawiedziony architekturą, nie ma czegoś takiego jak styl architektoniczny. <br><br>U nas mamy podziała na styl romański, barokowy, secesyjny i wiele wiele innych, a tam wszystko na jedno \"kopyto\". Tyle tysięcy lat a wszystko wygląda tak samo, są ponoć jakieś małe \"smaczki\" ale zwykły śmiertelnik nie widzi różnicy. Odwiedzając jedną świątynię możemy być pewieni, że następna będzie praktycznie tak samo wyglądać :)"},
      {"path":"./images/chiny/","img":"IMG_6938.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6940.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6948.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6949.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6961.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6965.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6980.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_6990.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7007.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7013.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7024.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7025.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7035.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7038.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7039.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7043.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7051.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7058.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7065.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7081.jpg","alt":"","test":"Ta czarna rzeźba to nic innego jak bardzo duże kadzidło :)"},
      {"path":"./images/chiny/","img":"IMG_7084.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7095.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7099.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7106.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7119.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7121.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7123.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7134.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7146.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7160.jpg","alt":"","text":"Później odwiedzamy mieszkanie sędziwego Chińczyka a następnie udajemy się zobaczyć Hutongi, wikipedia tak tłumaczy \"tradycyjny chiński zespół szczelnie połączonych za sobą parterowych budynków\". Zwiedzanie odbywa się za pomocą riksz."},
      {"path":"./images/chiny/","img":"IMG_7161.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7170.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7180.jpg","alt":"","text":"Po półgodzinnej przejażdżce po hutongach jedziemy do wioski olimpijskiej. Następnie udajemy się do restauracji gdzie przy tradycyjnym stole zajadamy się tradycyjną kuchnią chińską.<br><br>Po posiłku udajemy się na pokaz - przedstawienie \"Kung-Fu Show\" - interesujący pokaz chińskich sztuk walki, jak jestem sceptycznie nastawiony na takie pokazy ten akurat był bardzo miły dla oka."},
      {"path":"./images/chiny/","img":"IMG_7197.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7205.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7207.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7210.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7214.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7241.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7269.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7273.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7279.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7291.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7294.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7308.jpg","alt":"","text":"Trzeci dzień zaczynamy od muru chińskiego.<br>Niezliczone ilości wież wartowniczych, gdzie okiem nie sięgnąć wijący się mur. Oczywiście wspinaczka obowiązkowa, ciężko i to bardzo dla takiego mieszczucha jak ja :)<br><br>Raz się wspinasz po schodach, które są tak nierówne, że nie da się utrzymać tępa, raz musisz na stopniu dać jeden krok, raz dwa.<br>Schody różnej wysokości to sprawia, że chodzenie jest bardzo ciężkie, schodzenie też nie należy do najłatwiejszych - ręcznik a przynajmniej chusteczki do ocierania potu obowiązkowe ;)<br><br>Udało mi się dojść do trzeciej wierzy i dałem sobie dalej spokój, ciężko no i moja kondycja odbiega od ogółu, a zwątpiłem jak wyprzedziła mnie kobieta tak około 70lat w tempie chińskiego pociągu że aż powiał wiatr :)"},
      {"path":"./images/chiny/","img":"IMG_7315.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7324.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7327.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7335.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7337.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7342.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7378.jpg","alt":"","text":"Następnie udaliśmy się na połów pereł, a dokładnie gdzie te perły sprzedają. Wybór pomiędzy perłami morskimi a słodkowodnymi, ceny od tanich na każdą kieszeń po takie za tysiące dolarów."},
      {"path":"./images/chiny/","img":"IMG_7381.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7385.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7392.jpg","alt":"","text":"Następne miejsce na mapie naszej podróży to przejazd do Pałacu Letniego. Pałac posiada imponujące ogrody, jezioro na którym znajduje się marmurowa łódź - uprzedzam nie pływa :)"},
      {"path":"./images/chiny/","img":"IMG_7396.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7410.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7420.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7425.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7456.jpg","alt":"","text":"Yiheyuan - Pałac Letni jest to kompleks parkowo-pałacowy stanowiący miejsce letniego odpoczynku cesarzy chińskich z dynastii Qing, położony w Pekinie. Centralnym punktem Yiheyuanu jest Wzgórze Długowieczności (Wanshoushan, 60 m wysokości) oraz sztuczne jezioro Kunming, które zajmuje powierzchnię 2,2 km² (ok. 2/3 całego parku)."},
      {"path":"./images/chiny/","img":"IMG_7462.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7466.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7486.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7524.jpg","alt":"","text":"Wieczorkiem udajemy się w \"małej\" grupce na pyszną kolację, w lokalu który został znaleziony niedaleko naszego hotelu, palce lizać - przepraszam powinno być pałeczki :)<br><br>No tak zapomniałem wspomnieć że bez obsługi pałeczek to biały człowiek może z głodu umrzeć. Rozwiązaniem jest albo zabranie ze sobą widelca, albo zakupienie zupki chińskiej w dużym kubeczku a w niej znajduje się nasz upragniony \"treasure\" w postaci widelczyka składanego i takie rozwiązanie było co dla niektórych osób wybawieniem z pałeczkowej niemocy :)"},
      {"path":"./images/chiny/","img":"IMG_7526.jpg","alt":"","text":"Na zdjęciu piwko, bardzo dobre, ale nie nastawiał bym się na upijanie :) Piwa maksymalnie mają po 4% alkoholu, a są i takie które mają i 2.6% alko., są bardzo smaczne."},
      {"path":"./images/chiny/","img":"IMG_7530.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7536.jpg","alt":"","text":"Dzień zaczynamy od przejazdu bardzo szybkim pociągiem około 300km/h do jak to zostało nam przedstawione, prowincji takiej małej wioski w odległości 60km od \"Żółtych Gór\" a mianowicie Huang Shan. Nic w tym niby nadzwyczajnego, ale jak się okazało ta wioska to ponad 200tys ludzi ;)"},
      {"path":"./images/chiny/","img":"IMG_7540.jpg","alt":"","text":"Jak widać na powyższej tablicy próżno szukać angielskich nazw i ciężko by było się porozumieć w kasie przy zamawianiu biletów :)<br>Dworce są bardzo duże, czyste. Nawet w małych miejscowościach są zbudowane tak jakby miało tam tysiące ludzi przebywać w jednym czasie. Taki dworzec centralny z Warszawy to przy tych dworcach miniaturka :)"},
      {"path":"./images/chiny/","img":"IMG_7543.jpg","alt":"","text":"Wejście na peron dozwolone dopiero 30 minut przed odjazdem pociągu, nikt nie szwęda się po peronie.<br>Są wyznaczone poczekalnie dla konkretnego pociągu. Pociągi są bardzo szybkie, czyste i do tego bardzo punktualne. Wagony przestronne, 2 + 3 miejsca w rzędzie.<br><br>Wagony nawet w czasie podróży sprzątane na bieżąco, co jakiś czas przechodzi pani która zbiera śmieci. Tak jak i u nas można kupić jedzenie, panie chodzą z gorącymi posiłkami, można też skorzystać z ichniego \"Warsa\", sprzedawane są też lody firmy Häagen-Dazs, ja sobie zakupiłem lody z zielonej herbaty - pycha :) Do tego w każdym wagonie znajduje się dystrybutor z gorącą wodą - bo Chińczycy popijają namiętnie herbatę zieloną oczywiście.<br><br>Praktycznie w każdym miejscu, czy to na dworcu, czy w pociągu znajduje się darmowy dystrybutor z gorącą wodą. Podchodzisz z buteleczką w której znajduje się herbata, zalewasz gorącą wodą i popijasz. W podróży często też widziałem ludzi którzy zalewają sobie \"zupki chińskie\". Bardzo smaczne sam testowałem, inny smak niż nasze \"vifonki\"."},
      {"path":"./images/chiny/","img":"IMG_20161010_122917.jpg","alt":"","text":"A o to zupka, spożyta w pociągu ;)"},
      {"path":"./images/chiny/","img":"IMG_20161013_154721.jpg","alt":"","text":"Do tego deser w postaci lodów o smaku herbaty, pycha."},
      {"path":"./images/chiny/","img":"IMG_7550.jpg","alt":"","text":"Zwiedzanie starego miasta."},
      {"path":"./images/chiny/","img":"IMG_7555.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7558.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7566.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7572.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7579.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7587.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7592.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7603.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7631.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7639.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7697.jpg","alt":"","text":"Dzień ten spędziliśmy w \"Żółtych Górach\" - miejsce do zostało wpisane na listę UNESCO. \"nieforsowny spacer po góra\" tak jest w opisie wycieczki, to ja raczej tak tego bym nie ujął. Jest to ciężki spacer, z mnóstwem schodów - jednym słowem pot leje się po d..., ale warto naprawdę warto, się wysilić i zobaczyć to miejsce.<br><br>Góry Huang Shan pojawiają się również we współczesnych dziełach a mianowicie zainspirowały Jamesa Camerona, reżysera filmu Avatar z 2009 roku, wymienił je jako jedno ze źródeł inspiracji w tworzeniu fikcyjnego świata.<br>W górach przydaje się duża dawka wody, no i tutaj problem. Woda kupowana w butelkach jest tak jałowa, niesmaczna, że odechciewa się pić :)<br>Najwidoczniej brak jest mikroelementów - jedyna która przypomina w małym stopniu tą kupowaną u nas to woda Ganten Water Bottle. Inna ciekawostka to, że nie kupi się praktycznie nigdzie wody gazowanej. Na całej wycieczce tylko w Szanghaju i to chyba w querfurt na dziale z importowanymi rzeczami można dokonać zakupu wody \"Perrier\" :)"},
      {"path":"./images/chiny/","img":"IMG_7703.jpg","alt":"","text":"Niestety pogoda nam nie dopisała (wybaczcie za zdjęcia ale było ciężko), była bardzo duża mgła która okresami zmieniała się w deszcz. Dosłownie było tak mgliście że gdybym miał przy sobie nóż do bym ukroił sobie trochę mgły i wcisną do butelki :)"},
      {"path":"./images/chiny/","img":"IMG_7710.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7723.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7729.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7734.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7750.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7771.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7776.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7803.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7807.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7835.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7840.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7845.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7846.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7877.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7783.jpg","alt":"","text":"Lekkie zdziwienie, myślałem że bambus jest wytrzymały w całości, a tutaj niespodzianka. Wytrzymałość ma również bardzo dużą po przecięciu wzdłuż.<br>Ten pan dźwiga butle, nawet jeśli puste to waga jakaś 11kg x 2 a bambus jak najbardziej wytrzymuje to obciążenie."},
      {"path":"./images/chiny/","img":"IMG_7903.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7911.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7918.jpg","alt":"","text":"Wracamy do hotelu na obiadokolację, a następnie \"ekipa\" wychodzi na zwiedzanie i zapoznawanie się z lokalsami przy piwku :)<br><br>Tego wieczora nastąpiła moja przygoda z durianem, hm fanem tego owocu to ja nie zostanę, ale nie było aż tak źle. Smak na początku jak zaczynająca gnić cebula, ale z następnym kęsem ten smak się zmienia, na słodki bardzo aromatyczny. Zapach na dłoniach zostaje długo :) Co niektórzy mieli odruch wymiotny na sam zapach i chyba tylko mi on pasował. Z tego co się kiedyś doczytałem to albo się duriana kocha albo nienawidzi.<br><br>Testowałem tego wieczora kaczkę wprost od pana ze straganu. Bardzo przydaje się tłumacz google offline. Za jego pomocą zamówiłem kaczkę, pan ładnie mi ją \"porąbał\" na kawałki, wpakował do plastikowej reklamówki mniam."},
      {"path":"./images/chiny/","img":"IMG_7920.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7922.jpg","alt":"","text":"Kolega \"tester żywieniowy\" niestety lekko się rozchorował, no wiadomo wszędzie klima, wilgotność w powietrzu dochodząca do 90% postanowił, że wyleczy go czosnek.<br><br>No i tutaj wkraczam ja wpisuję w google translatora czosnek (大蒜) i Maciej z telefonem lata po sklepach, aż wchodzi właśnie do powyższej restauracji i tam pokazuje właścicielowi telefon. On uśmiechnięty każe przynieść czosnek i wręcza \"testerowi\" Maciejowi całą główkę. Maciej chce zapłacić za czosnek, wręcz nalega ale nie chcą przyjąć pieniędzy. Jakoś sobie nie wyobrażam takiej sytuacji w Polsce :)<br><br>To jest niesamowite jak wszyscy są uśmiechnięci, uprzejmi."},
      {"path":"./images/chiny/","img":"IMG_7931.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7932.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7935.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7936.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7937.jpg","alt":"","text":"Na powyższym zdjęciu znajduje się durian a dokładnie dwa. Owoc po lewej i u góry zdjęcia. Owoc którego się \"kocha\" lub nienawidzi ;)<br>W wielu krajach jest owocem zakazanym w środkach transportu, hotelach czy samolocie."},
      {"path":"./images/chiny/","img":"IMG_7942.jpg","alt":"","text":"Następnie udaliśmy się do jakiejś restauracji po drodze bo jak się później okazało miała w swoim menu chyba zupę z węża, w naszej ekipie był śmiałek który chciał spróbować najdziwniejszych rzeczy. Na powyższym zdjęciu jest zupa z węży, lewy dolny róg.<br>Zasiedliśmy i zaczęły się zamówienia, na szczęście obrazki były, język angielki w menu także, więc nie było źle.<br>Kolega zamawia węża, no a że przewodniczka mówiła że takie wynalazki są bardzo drogie no więc się pytam czy jest świadom że to dużo będzie kosztować. No i zaczyna się zabawa. Jak się dogadać i się dopytać.<br>Wyciągam telefon i zaczynam pytać \"tłumaczyć\" z angielskiego na język chiński uproszczony. W drugą stronę on (kelner?) wyciąga swój telefon i tłumaczy z chińskiego na angielki, a zapomniałem dodać na wstępie należy zapomnieć o google - nie działa, poczta, youtube, wyszukiwarka jednym słowem google nie istnieje w chinach nawet jak macie dostęp w hotelu do internetu - sieci.<br>Wracając do węża, wreszcie kelner dzwoni do jakiej dziewczyny i daje mi swój telefon żebym porozmawiał o tym wężu. Okazało się że węża nie da się kupić na kawałek, należy zamówić cały od 1 do 3kg może ważyć i są w wersje, \"special\" i wersja \"normal\", gdzie wersja special kosztuje 800 juanów czyli w okolicach 500zł a wersja normal od 400-500 juanów. Czym się różnią te wersje nie pytajcie, zapewne wagą - sposobem podania a może i rodzajem węża.<br>No i na tym nasze zamawianie węża się skończyło poszło co innego na stół ;)<br>Czekając na potrawy tutejszy lokalsi zapragnęli z nami zrobić sobie foty, zapewne na chińskim facebooku pojawię się wiele razy bo zdjęć zrobiło ze mną kilkanaście osób na całej trasie wycieczki :)"},
      {"path":"./images/chiny/","img":"IMG_7947.jpg","alt":"","text":"Jedna uwaga odnośnie jedzenia pałeczkami, nie wolno nabijać jedzenia na pałeczki, a tym bardziej wbijać pałeczki w ryż bo przypominają kadzidełka na pogrzebie.<br>Nie należy również zjadać wszystkiego, bo świadczy to że gość jest bardzo głodny i ostatecznie się nie najadł, ale za to trzeba spróbować wszystkich potraw.<br>Czasami mogą nas nawet nie wpuścić do restauracji bo jesteśmy w pojedynkę, bo jedzenie powinno odbywać się w większym gronie znajomych. Stoły w większości są okrągłe bardzo duże na stole znajduje się obracalna taca na której podawane są talerze z posiłkami, każdy sobie nabiera co che. Celebrowanie jedzenia jest bardzo ważne, w szkołach czy w pracy często przerwy na posiłki są aż dwu godzinne. Należy wybierać również restauracje w których są przynajmniej zdjęcia potraw bo dogadać się to raczej nie ma szans ;)"},
      {"path":"./images/chiny/","img":"IMG_7957.jpg","alt":"","text":"Następny dzień, następna atrakcja a mianowicie wioska MUKENG czyli spacer bo bambusowym lesie, a później zwiedzanie wioski która jest wpisana na listę UNESCO."},
      {"path":"./images/chiny/","img":"IMG_7970.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_7974.jpg","alt":"","text":"Bambus zanim wykiełkuje potrzebuje aż 4 lat, później jest w stanie rosnąć do 90cm dziennie. Dorasta do 7m, zakwita po 25 latach i najczęściej obumiera po kwitnieniu."},
      {"path":"./images/chiny/","img":"IMG_8009.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8011.jpg","alt":"","text":"Jeszcze jedna ciekawostka, za panem który układa bambus jest tablica a dokładnie kard z mojego ulubionego chińskiego filmu (jestem fanem azjatyckich a w szeczególności chińskich produkcji) a mianowicie - \"Przyczajony tygrys ukryty smok\", dokładnie kadr z lasu bambusowego gdzie Mistrz Li Mu Bai walczy ze swoją uczennicą Jen stojąc na wierzchołkach bambusa.<br>To chyba najbardziej rozpoznawalny i utytułowany film z Chin ostatnich lat. W 2001 zdobył aż 4 Oskary na 6 nominacji, do tego Złote Globy, BAFTA i wiele innych nagród. Inny filmem który zdobył większą liczbę oscarów bo aż 9 jest film \"Ostatni cesarz\", taka mała ciekawostka."},
      {"path":"./images/chiny/","img":"IMG_8028.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8030.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8034.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8039.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8058.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8062.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8074.jpg","alt":"","text":"Po zwiedzaniu udajemy się do wioski Xidi która również jest wpisana na listę UNESCO. Bardzo urokliwa wioska, z ulicznym jedzeniem, sklepami z pamiątkami. Nocleg na terenie tego muzeum."},
      {"path":"./images/chiny/","img":"IMG_8084.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8089.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8090.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8097.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8112.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8141.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8158.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8165.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8167.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8178.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8189.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8193.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8199.jpg","alt":"","text":"Miejsce to oblegane jest przez uczniów szkół plastycznych, którzy jak się dowiedziałem są wysyłani ze szkół z całego kraju aby przenieść na papier oryginalną tradycyjną architekturę oraz wyjątkowy klimat tego miasta. Zabawna rzecz jaką zauważyłem to to, że taki przyszły \"picasso\" jest dość leniwy, praktycznie każdy robi zdjęcie obiektu i rysuje z aparatu. Czy to lenistwo a może spryt, tego nie wiem. Jednym słowem dobre podejście, bo z aparatu widać więcej szczegółów które możemy przenieść na kartkę."},
      {"path":"./images/chiny/","img":"IMG_8202.jpg","alt":"","text":"Tego dnia zaczynamy od plantacji herbaty, oczywiście zielonej herbaty, bo jak się dowiedzieliśmy zielona herbata jest pita na pobudzenie, a czarna herbata jedynie w okresie zimowym i na sen. <br>Trochę zbierania, później zobaczyliśmy jak cały proces przygotowania herbaty wygląda. Proces ten jest bardzo prosty, zbieramy same wierzchołki małe listki, następnie liście są parzone w wysokiej temperaturze w wielkim woku a następnie na na \"tarce?\" wyrzeźbionej w kamieniu liście są zwijane, po zwinięciu następuje suszenie i tyle.<br>Na miejscu odbyła się degustacja oraz zakup herbaty, kupiłem sporą ilość: zieloną, jaśminową, chryzantemową (obecnie szał na chryzantemową, niesamowicie wyglądają plantacje między górami) oraz czarną.<br>Ceny spore ale mam pewność że w tym miejscu kupuję oryginał - cena prawie 190zł raz się żyje.<br>To jedyne miejsce gdzie wydałem kasę ;) "},
      {"path":"./images/chiny/","img":"IMG_8213.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8219.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8224.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8227.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8231.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8232.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8234.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8238.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8239.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8245.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8253.jpg","alt":"","text":"Po \"herbacie\" odwiedzamy miejsce w którym można kupić wiele rzeczy wytworzonych z bambusa, od gaci po koszulki, skończywszy na poduszkach, pałeczkach i innych bzdetach. Następnie udajemy się w podróż szybkim pociągiem jakieś 4h i jesteśmy w Szanghaju, szybka obiadokolacja a następnie rejs.<br>Oj tak REJS to za mało powiedziane, panorama Szanghaju ze statku zapiera dech i ta sentencja z pod loga wpisuje się w 100% w to co się odczuwa widząc to wszystko :)"},
      {"path":"./images/chiny/","img":"IMG_8260.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8282.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8328.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8349.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8371.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8380.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8388.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8395.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8405.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8409.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8413.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8423.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8434.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8449.jpg","alt":"","text":"Dzień wycieczki zaczynamy od przejażdżki super szybkim pociągiem \"maglev\" trasę 30,5km pokonuje w ciągu o 7-8 minut, a prędkość jaką rozwija to 431km/h !!!<br>Cóż daleko nam technologicznie i zarazem mentalnie do takich Chin."},
      {"path":"./images/chiny/","img":"IMG_8468.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8472.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8475.jpg","alt":"","text":"Następnie udajemy się na Perły Orientu (468 m) wieża ze szklaną podłogą, wrażenie pierwsza klasa."},
      {"path":"./images/chiny/","img":"IMG_8497.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8499.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8511.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8512.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8527.jpg","alt":"","text":"Po spacerze w \"chmurach\" udajemy się na zwiedzanie \"Świątyni Nefrytowego Buddy\", piękna kolorowa świątynia a w koło mnóstwo wieżowców."},
      {"path":"./images/chiny/","img":"IMG_8565.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8567.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8568.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8570.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8571.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8577.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8585.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8587.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8589.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8593.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8598.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8607.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8609.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8611.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8613.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8625.jpg","alt":"","text":"Udajemy się następnie do starej części Szanghaju, odrestaurowanej części. Mnóstwo ludzi, restauracje, niezliczone sklepiki, a że głód zaczął doskwierać mała ekipa wybrała się na polowanie, aby coś przekąsić. Trafiliśmy do \"nieba\" kulinarnego, a mianowicie dwu piętrowa restauracja z niezliczoną ilością jedzenia i do tego taniego.<br>Coś co rzuca się w oczy to to że wszędzie w miejscach odwiedzanych przez turystów jedzenie czy picie jest tanie, nie do pomyślenia u nas czy w europie no bo zupa jakiś litr z makaronem + pak choi + mięso + przyprawy sos papryczki (na ostro a jak) i nie wiem co tam jeszcze było wpakowane, do tego wziąłem pierożki na parze (3 z krabem) + 3 pierożki z wieprzowiną i to za 68 juanów czyli jakieś 35zł nie do pomyślenia u nas."},
      {"path":"./images/chiny/","img":"IMG_20161014_141044.jpg","alt":"","text":"Zupka niebo i \"ogień\" w gębie. Pot przecierany z czoła oraz łzawienie, ale oczyszczone zatoki gwarantowane :)"},
      {"path":"./images/chiny/","img":"IMG_20161014_141046.jpg","alt":"","text":"Do tego pierożki, krabowe i wieprzowe pałeczki lizać."},
      {"path":"./images/chiny/","img":"IMG_8628.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8633.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8638.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8641.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8642.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8643.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8648.jpg","alt":"","text":"Później idziemy zobaczyć panoramę Szanghaju w dzień jakoś tak buro i ponuro ;) Obiadokolacja i zameldowanie się w hotelu (wow) na 21 piętrze z wspaniałym widokiem. Muszę pochwalić ten hotel to pierwsza klasa."},
      {"path":"./images/chiny/","img":"IMG_8654.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8673.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8676.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8681.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8689.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8699.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8718.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8726.jpg","alt":"","text":"Dzień ten organizujemy sobie sami, we własnym zakresie. Nie zebrało się ustawowe 10 osób na fakultet, a więc zaczynamy od metra, udajemy się do \"otwieracza\" wysokiego budynku w kształcie właśnie owego otwieracza (492m wysokości), bileciki po 160 juanów, są zniżki do 23lat jak i powyżej 60+. Obok otwieracza znajduje się <a href=\"http://bit.ly/2I2ahpl\" target=\"_blank\" rel='noopener' class='sweep-to-top'>najwyższy wierzowiec Chin 632m</a>"},
      {"path":"./images/chiny/","img":"IMG_8762.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8767.jpg","alt":"","text":"Widok fajny zwiedza się 3 piętra, niestety lekko się zawiodłem, perła orientu chodź o wiele niższa robi lepsze wrażenie, większe doznania ;)<br>W \"otwieraczu\" są jedynie w podłodze małe szybki i to nie obok siebie a co pół metra :("},
      {"path":"./images/chiny/","img":"IMG_8785.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8807.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8808.jpg","alt":"","text":"Po wierzy udajemy się do oceanarium, nigdy nie byłem w takim przybytku wiec powiedzmy mi się nawet podobało, w szczególności to się może spodobać dzieciom, koniki morskie, meduzy, tunel a nad głową tafla wody."},
      {"path":"./images/chiny/","img":"IMG_8814.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8856.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8860.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8864.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8867.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8873.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8897.jpg","alt":"","text":"Szybko wracamy do hotelum, wieczorem wyjeżdżamy koleją tym razem nie szybką do Pekinu. Pociąg z Szanghaju rusza o 19.53 i na 7 z groszami jesteśmy w Pekinie. Wagon sypialny, 4 osobowy.<br>Cóż nie zaliczę tej część podróży do udanej bo co chwilę się budziłem i do Pekinu dojechałem zmaltretowany, problem jaki jest to to że człowiek chętnie by wziął prysznic przed dalszym zwiedzaniem, a tutaj niet.<br>Z pociągu udaliśmy się na śniadanie, zostawiliśmy walizy w przechowalni i dalej w drogę tym razem, trafiliśmy do centrum handlowego Silk Market gdzie triumfuje podróba :)<br>Od ciuszków, przez skórzane wyroby (chyba jedynie z nazwy), przez elektronikę również podrabianą, po roleksy na każdą kieszeń mydło i powidło.<br>Wracamy do hotelu gdzie następuje zakwaterowanie. Po szybkim odpoczynku i prysznicu grupka tym razem składająca się z 4 osób wyrusza na podbój Pekinu a dokładnie uliczki - targowiska gdzie niby mają sprzedawać wszystkie dziwne rzeczy do jedzenia. Tak jak wcześniej wspomniałem, był jeden kolega nazwany prze mnie testerem żywieniowym, który znał dokładną lokalizację tejże ulicy szkopuł w tym że dotarliśmy tam na miejsce 30 minut za wcześnie i nic nie zastaliśmy. Ponoć od godziny 17 miało się tam coś zadziać :)<br>Oczywiście głód zaczął doskwierać, ulica ala taki deptak wszędzie same drogie sklepy jakiś projektantów mody itp. i nigdzie porządnego chińskiego jedzenia no i gdzie mogliśmy skończy aż wstyd się przyznać - macdonald :)<br>Po big macu wróciliśmy na ową uliczkę ale ani widu ani słychu po straganach, lekko zawiedzeni wróciliśmy do hotelu, ale nie ma złego co by na dobre nie wyszło i wieczorem w związku z tym że nie było obiadokolacji w hotelu udaliśmy się całą grupą do lokalu w którym byliśmy na początku wycieczki w pierwszych dniach w Pekinie."},
      {"path":"./images/chiny/","img":"IMG_8900.jpg","alt":""},
      {"path":"./images/chiny/","img":"IMG_8904.jpg","alt":"","text":"Chiny, kraj kontrastów z jednej strony Szanghaj ze swoją nowoczesnością z drugiej strony umacnianie więzi i tradycji, kraj inny niż wszystkie jakie do tej pory widzidziałem.<br>Fascynujący, pachnący jedzeniem i herbatą, kraj miłych ludzi, kraj który swoją pracowitością \"nabawił\" się smogu. Kraj który chodź raz, każdy z nas powinien zobaczyć tego sobie (jeszcze raz) i Wam życzę ;)"}
    ]
  },
  "schema": {
    "datePublished": "2016-10-23",
    "dateModified": "2016-10-23",
    "author": "Grzegorz Tomicki"
  }
}