{
  "head": {
    "title": "Turcja Logostour 29.05-10.06.2011",
    "description": "Kilka pokomunijnych zdjęć w przeuroczych ruinach zamku w Krupem"
  },
  "body": {
    "title": "Turcja z Logostour 29.05-10.06.2011",
    "date": "29.05.2011",
    "text": "Stało się, odwiedziłem Turcję. W planach wakacyjnych miała być trasa Jordania - Syria - Liban, ale w związku z tym co obecnie dzieje się w tym regionie pozostała Turcja i nie żałuję, że odwiedziłem ten bardzo piękny kraj :)<br>Po opowieściach znajomej, która była z LogosTurem na objazdówce po Egipcie + rejsem. Była z tej wycieczki bardzo zadowolona. Stwierdziłem, że z tym właśnie biurem chcę zwiedzić to państwo.<br>Poszperałem trochę w internecie ale nie znalazłem praktycznie żadnych informacji o tym biurze, nikt nie opisywał żadnych wycieczek jedynie krótkie wzmianki.<br><br>Z wycieczki jestem zadowolony w 95%, a dlaczego tylko 95% to opiszę poniżej :)<br><br>Największy zgrzyt to bus oraz lunche na które nas zawożono, ale po kolei.<br>Bus to największa porażka tej wycieczki, w związku z tym że było 19 uczestników + pilotka bardzo sympatyczna Pani Barbara + kierowca i przewodnik Turecki jeździliśmy małym busikiem.<br>Samochód bardzo mały, przystosowany raczej do postury Azjatów a nie dla Europejczyków nie dość że wyższych to i szerszych :)<br>Taki samochód w żadnym wypadku nie nadaje się na tak długie przejazdy dochodzące do 700km dziennie.<br>Praktycznie cały czas przemierzaliśmy górzyste tereny, gdzie samochód nie dawał rady na podjazdach bo prędkość 35km/h to żadna prędkość, w porywach nasza \"biała strzała\" uzyskiwała 102km/h ale to z górki i przy dobrym wietrze :)<br><br>Było można wyczuć że samochód się męczył i to bardzo (nie jestem znawcą samochodowym ale pracę silnika jestem w stanie rozpoznać), to prawda że normalny autobus niebył by w stanie pomieścić się w mniejszych uliczkach czy to w Stambule czy innym mieście, ale powinni jednak dać wygodniejszy bus również z większym bagażnikiem.<br>Pojawił się problem z zapakowaniem bagaży, zawsze nie mieścił się przynajmniej jeden i jechał z nami między siedzeniami.<br><br>Druga rzecz i najważniejsza rzecz dla mnie to jedzenie, a dokładnie miejsca na które byliśmy zawożeni na lunch. Moim zdaniem i nie tylko moim to wielka porażka. Zbieranina wycieczek gdzie płaciło się powiedzmy 15 lirów i jadło się tyle ile się chciało, ale czy na tym powinno polegać kulinarne poznawanie kraju - chyba nie!.<br>Po 3 takich posiłkach nie dość że niesmacznych, jak i dość monotonnych bo praktycznie co miejsce to to samo, moi współtowarzysze wycieczki zbuntowali się do tego stopnia że nie chcieli wysiąść z autokaru.<br>Część osób poszła jedynie na çay (herbata) czy kawę - kilka osób przypartych do muru skorzystało z tego posiłku (brak w okolicy innego miejsce do kupienia czegokolwiek do przegryzienia).<br><br>Pani pilotka poinformowała przewodnika tureckiego, że nie chcemy zatrzymywać się w takich miejscach. Odpowiedź jego na nasze żądania była taka, cyt. \"to dla naszego dobra (zdrowia), w innych miejscach moglibyśmy się struć ;)\".<br>Po tych naszych \"buntach\", dostaliśmy kilka razy czas wolny jakieś 40-60 min na to aby każdy mógł zrobić co chciał z czasem wolnym, pójść na zakupy czy coś zjeść.<br><br>Niestety zapewnienia tureckiego przewodnika, że miejsca stołowania się jak i posiłki w hotelach są bezpieczne okazały się nieprawdą, na wycieczce zatruło się jakieś 5 osób z czego 2 odwiedziły szpital w Kusadasi + 1 złamała rękę.<br>Pani która złamała rękę dnia 7 w Pamukkale - na przepięknych tarasach (uwaga na górze glony i bardzo ślisko, ale niżej już jest dobrze i spokojnie można chodzić), nikt nie spodziewał się że będzie to duży problem.<br><br>Jak łamać rękę to nie w Turcji, niby kraj nowoczesny bardzo europejski, ale jak można wytłumaczyć to że w szpitalu i to sporych rozmiarów brak jest bandaża nie mówiąc o tym, że nie ma żadnego dyżurującego lekarza a tym bardziej ortopedy który udzielił by Pani pomocy :(<br>Po dłuższym czasie bandaż się znalazł, opatrunek został założony wzmocnieniem była jakaś tekturka - nie ma to jak turecka medycyna!<br>Nie było żadnego rentgena nic, drugi dzień znaleźliśmy uniwersytet medyczny gdzie po rentgenie okazało się, że Pani ma złamaną rękę z przemieszczeniem, nastawianie ręki i gips który później okazał źle się założony bo powoli zaczęły sinieć tej Pani palce!. <br>Dopiero 11 dnia w Safranbolu pilotka wycieczki pojechała do pobliskiego szpitala (tak mi się wydaje że był to szpital) gdzie ponownie została opatrzona poszkodowana oraz poprawiony gips.<br>Dopiero po 5 dniach został, mam nadzieję porządnie założony gips. Czy wszystko dobrze zostało zrobione (złożone) okaże się w Polsce.<br><br>Jedynie miejsce gdzie można chorować to Kusadasi, lekarz po pacjentów przyjechał do hotelu, a później ich zabrał do szpitala, jedna osoba spędziła całą dobę w szpitalu. Dobra obsługa tylko dlatego, że to miasto portowe, przypływają tam olbrzymie wycieczkowce z Anglikami jak i Niemcami jak i innymi narodowościami, ale tak mi się zdaje tych pierwszych jest najwięcej.<br><br>Co do hoteli, mam kilka uwag, nie ma co patrzeć na \"gwiazdki\", najgorszy moim zdaniem hotel było w Stambule, a dlaczego - bo dostałem pokój w \"studni\" gdzie w odległości max 3m od okna miałem skierowanych około 10 klimatyzatorów, które przez całą noc buczały i to tak że nie spałem całą noc.<br>Następnego dnia czekała mnie najdłuższa podróż do przebycia podczas 2 tygodni - coś ponad 600km, dzień zacząłem od bólu głowy :(. <br>Wiem że hotel, na takich objazdówkach to jedynie na sen i nie wymagam jakiś wielkich wygód ale jednak chciałbym się wyspać, chyba nie żądam zbyt wiele :).<br>Pomijając te niedociągnięcia Turcja to naprawdę piękny kraj, niesamowite widoki, porządne drogi, bardzo dobre jedzenie o które trzeba \"walczyć\" przynajmniej na tej wyciecze :)<br>Wszędzie uśmiechnięci ludzie, nie nachalni sprzedawcy tak jak to bywało w Egipcie.<br><br>Czy pojadę na następną wycieczkę z Logosturem, dobre pytanie nie wiem, będę musiał się porządniej zastanowić.<br>Spodziewałem się więcej po tym biurze, nie jest to najtańsze biuro ale program ma naprawdę bardzo rozbudowany i zróżnicowany tylko szkoda że te niedociągnięcia psują całość.<br><br>Koniec tego narzekania czas na opis poszczególnych miejsc jak i całego programu.",
    "items": [
      {"path":"./images/turcja/","img":"IMG_2192.jpg","alt":"","text":"Wszystko zaczęło się na lotnisku, już pierwszego dnia zostałem uznany przez jednego chłopaka (turka czekającego na samolot) za turka, a było to tak. Siedzę sobie przy bramce na lotnisku obok siada chłopak i po angielsku się pyta która bramka jest do Istambułu, mówię ta i ta, on dziwnie patrzy się na mnie i się pyta \"czy jestem Turkiem\", i wiecie co, to bynajmniej nie było pierwsze i ostatnie uznanie mnie za Turka podczas tych 2 tygodni :)<br>Lądujemy w Stambule godzina 17.40 bodajże, od razu z lotniska jedziemy na zwiedzanie. Zaczynamy od Hipodromu a dokładnie to co z niego zostało, następnie spacerkiem wędrujemy w pobliskie okolice i naszym oczom ukazuje się Błękitny Meczet odwracamy się a tam Hagia Sophia. Tego dnia z zewnątrz oglądamy jedynie Błękitny Meczet.<br>Przejazd do Hotelu Laleli Gonen Hotel.<br>Nie jest zły ale warto zobaczyć co jest za oknem czy przypadkiem nie dostaliśmy szumu klimatyzatorów jako dodatku. W hotelu jest dość monotonne jedzenie, więcej opinii na temat <a href=\"https://booki.ng/2JRqmUU\" target=\"_blank\" rel='noopener' class='sweep-to-top'>Hotelu Laleli Gonen Hotel</a><br>Na dachu hotelu znajduje się basen, leżaczki, oraz ładny widok na kilka meczetów szczególnie polecam w nocy :)"},
      {"path":"./images/turcja/","img":"IMG_2205.jpg","alt":"","text":"Kolumna Wężowa w Istambule. Kolumna usytuowana jest na obszaraze byłego Hipodromu z czasów rzymskch."},
      {"path":"./images/turcja/","img":"IMG_2207.jpg","alt":"","text":"Blue Mosque lub Sultan Ahmed Mosque w Istanbule"},
      {"path":"./images/turcja/","img":"IMG_2251.jpg","alt":"","text":"Czekała nas najdłuższa podróż, jakieś 650km do przebycia tego dnia.<br>Najpierw Troja, później przeprawa promowa w Dardanele. Po drodze do Dikili w miejscowości Kucukkuyu miało być zwiedzanie tłoczni, ale wszyscy byli tak umęczeni tą podróżą że jedynie zatrzymaliśmy się na kilka sekund przed zakładem aby zobaczyć maszynę do wytłaczania oliwy i pojechaliśmy dalej.<br>Po drodze podziwialiśmy olbrzymie połacie drzewek oliwnych, które rosły na zboczach gór i nie tylko, coś wspaniałego, przydrożne stragany z olbrzymimi słojami oliwy, oliwek i innych wyrobów nic tylko raj oliwkowy :)<br>Zakwaterowanie w bardzo ładnym hotelu nad morzem Egejskim, nie można nic mu było zarzucić, niektórzy mieli bardzo ładny widok na morze ja miałem widok na góry :)<br><br>Przeprawa promem przez cieśninę Dardanele z jednego brzegu na drugi jest zaledwie 1300 metrów. Przeprawa promem przez Dardanele trwa zaledwie 25 minut."},
      {"path":"./images/turcja/","img":"IMG_2331.jpg","alt":"","text":"Rekonstrukcja konia trojańskiego w Troi"},
      {"path":"./images/turcja/","img":"IMG_2374.jpg","alt":"","text":"Tego dnia zwiedzanie Bergamy - starożytny Pergamon. Zwiedzanie ruin Pergamonu jak i Asklepionu oraz muzeum archeologicznego, a następnie jedziemy do wytwórni dywanów. Dowiadujemy się jak wytwarza się jedwab, oraz jak plecie się dywany. Później przejazd do Kusadasi i tam spędziliśmy 4 noce.<br>Na początku problem z pokojem, lekko cieknąca toaleta, szybka zmiana pokoju i wszystko w porządku :)<br><br>Wjazd kolejką na wzgórze na którym znajduje się Pergamon."},
      {"path":"./images/turcja/","img":"IMG_2417.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2443.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2455.jpg","alt":"","text":"Pergamon należał do najpiękniejszych miast hellenistycznych i był wspaniałym przykładem urbanistyki hellenistycznej. Za panowania dynastii Attalidów rozbudowano akropol pergameński, położony na wzgórzu o wysokości 300 m."},
      {"path":"./images/turcja/","img":"IMG_2483.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2539.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2590.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2603.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2609.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2616.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2619.jpg","alt":"","text":"O tak dywanik ładny i cena niczego sobie. Dywanik o wymiarach 182x125 cena 4050 TRY - tylko 4,6tys zł"},
      {"path":"./images/turcja/","img":"IMG_2643.jpg","alt":"","text":"Wyjazd do Preiny. Zwiedzaliśmy ruiny świątyni Ateny, teatr, targ rybny (o tym że był tam rybny dowiedziałem się jak większość wycieczkowiczów w busiku :)), zwiedzanie świątyni Zeusa. Następnie pojechaliśmy do Miletu. Zwiedziliśmy niesamowity amfiteatr na 15 tysięcy osób! - taki Spodek ma maksymalnie 11,500tys :)<br>Następnie w Didymie zwiedzaliśmy świątynie Apolla a wśród nich znajduje się słynna Głowa Meduzy - w tym miejscu nie miałem aparatu bo oczywiście byliśmy w ichnim fast foodzie (znowu niedobre jedzenie - jesz ile chcesz, fuj). Nie zabrałem aparatu, a później okazało się że busik jest zamknięty więc zdjęcia mam z telefonu :)<br>Zakończenie dnia było bardzo zabawne, umęczony upałem ponad 30 stopniowym poszedłem na kolę do pobliskiego lokalu, gdzie już część wycieczkowiczów ochładzała się. Naglę słyszę tak jak by ktoś mnie wołał, próbował zwrócić moją uwagę odwracam głowę, a tam gostek ze 190cm i do tego dość szeroki w barach, uśmiecha się do mnie i pokazuje mi swój portfel. Na początku nie skumałem o co mu chodzi, ale za chwilę w śmiech, na czarnym portfelu wyszyty napis AC/DC, skierował kciuk do góry i poszedł w swoją stronę. Zaczepił mnie dlatego że byłem ubrany w czarną koszulkę AC/DC którą zakupiłem ostatnio jak się pojawili na koncercie w Polsce :)<br>Po tak miłym akcencie nastąpił powrót do hotelu, po kolacji spacer do centrum Kusadasi, odwiedziliśmy małą grupką, targ rybny, oraz pobliski suk (targ)."},
      {"path":"./images/turcja/","img":"IMG_2689.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2708.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2733.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2748.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2752.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2758-Edit.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2782.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2783-Edit.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2790.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2796.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2799.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2803.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2807.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2815.jpg","alt":"","text":"Tego dnia najpierw odwiedziliśmy kapliczkę tzw. Dom Matki Boskiej mieszczący się w pobliżu Efezu. Następnie Efez i fabryka z wyrobami skórzanymi, połączoną z pokazem mody. Cóż fanem skór to ja nie jestem i na pewno nie zostanę :)"},
      {"path":"./images/turcja/","img":"IMG_2828.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2870.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2916.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2922.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2924.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2927-Edit.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2948.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2956.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2963.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2965.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_2982.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3041.jpg","alt":"","text":"W ten dzień postanowiłem pojechać sobie na rejs statkiem po Morzu Egejskim (fakultet). Bardzo fajna przerwa po tak upalnych dniach. Cumowaliśmy w 3 miejscach w jednym zeszliśmy na plażę i zażyliśmy kąpieli, myślałem że to morze jest cieplejsze ale i tak w porównaniu z naszym morzem to wrzątek :)<br>Jedna uwaga, black animals - takie hasło padło na statku jak mówił kapitan (ostrzegał nas) to nic innego jak jeżowce, szkoda że nikt nie powiedział wcześniej o tych zwierzątkach, a przynajmniej nie napisał tego w programie wycieczki."},
      {"path":"./images/turcja/","img":"IMG_3130.jpg","alt":"","text":"Najpierw zwiedzanie ruin starożytnego Heriapolis, m.in. teatru i świątyni Apolla. Chętni mogli skorzystać z kąpieli w Łaźniach Kleopatry. Ja nie skorzystałem bo tak mnie zauroczyły wapienne tarasy że wolnym spacerkiem wędrowałem z góry na dół tarasów a i kąpiel w basenie w którym jest tyle ludzi to atrakcja nie dla mnie."},
      {"path":"./images/turcja/","img":"IMG_3137.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3157.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3178.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3179.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3207.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3239.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3247.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3428.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3446.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3478.jpg","alt":"","text":"Wyjazd do Kapadocji, po drodze postój w karawanseraju. Zwiedziliśmy również meczet Esrefoglu (drewniane wnętrze z XIII wieku) w Beysehir. Zwiedzanie mauzoleum Merlany. Wieczorem dla chętnych wyjazd na występ \"tańczących derwiszy\", tę przyjemność sobie darowałem. Bo wiedziałem co mnie czeka następnego dnia, a mianowicie lot balonem nad Kapadocją z pobudką o 4 rano :)"},
      {"path":"./images/turcja/","img":"IMG_3513.jpg","alt":"","text":"4:00 pobudka, o 4:45 zabiera nas bus i jedziemy na miejsce z którego będziemy startować. Coś niesamowitego, mam już za sobą lot balonem w Egipcie, ale nie da się porównać obu tych przelotów. Całkiem inne wrażenia - lot balonem w Kapadocji to jest to :).<br>Przyjechaliśmy na śniadanie, później wyjazd do Goreme i do doliny Zelve. Wizyta w ośrodku garncarstwa połączona z pokazem lepienia garnków wg regionalnych wzorów, zdjęcie mam jedno bo później zostałem garncarzem :)<br>Tego dnia odwiedziliśmy również miejsce produkcji onyksu. Zwiedziliśmy podziemne miasto Kaymakli - wielopiętrowe labirynty, tunele i groty coś niesamowitego. Wieczorem noc turecka, która odbyła się w lokalu wydrążonym w skale w pobliżu Uchisar - stanowczo odradzam szkoda czasu lepiej odpocząć."},
      {"path":"./images/turcja/","img":"IMG_3525.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3528.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3567.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3618.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3672.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3687.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3786.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3806.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3846.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3911.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3937.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3965.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3972.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3973.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3977.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3990.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3991.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_3993.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4002.jpg","alt":"","text":"Wyjeżdżamy w stronę Ankary, po drodze zatrzymujemy się nad jeziorem słonym - Tuz Golu. Niestety o tej porze roku jezioro nie jest wyschnięte, jedynie na brzegu widać trochę soli, szkoda bo widoki są kosmiczne gdy jest tylko sama sól.<br>W Ankarze zwiedzanie Mauzoleum Ataturka i Muzeum Cywilizacji Anatolijskich nic szczególnego, ogrom i kult jednostki na każdym kroku.<br>Przyjazd do hotelu w Safranbolu, moim zdaniem najładniejszy hotel na całej tracie, chodź nie tylko ja tak twierdziłem."},
      {"path":"./images/turcja/","img":"IMG_4029.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4031.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4053.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4054.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4058.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4070.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4139.jpg","alt":"","text":"W tym dniu zwiedzamy Sfranbolu, przepiękne miasto z architekturą osmańską. Jego ozdobą jest ponad 800 odrestaurowanych, tradycyjnych domów, z których część przeznaczono na hotele. Gdyby nie to że w tym dniu pilotka pojechała z Panią która kilka dni wcześniej złamała rękę w poszukiwaniu lekarza, nie mielibyśmy tyle czasu na zwiedzanie tego pięknego miasta. Odwiedziliśmy muzeum mieszczącego się w danej siedzibie gubernatora Kaymakam Evi.<br>Błąkałem się po ciasnych uliczkach, zakupiłem pachnące mydła, chałwy, a także szafran. Umęczeni usiedliśmy w miłej kawiarni gdzie wypiłem kawę w bardzo miłym towarzystwie.<br>Następnie pojechaliśmy w stronę Stambułu."},
      {"path":"./images/turcja/","img":"IMG_4178.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4191.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4210.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4228.jpg","alt":"","text":"Dość wyczerpujący dzień. Zwiedzanie zaczęliśmy od Błękitnego Meczetu, pałacu Topkapi, a później Hagia Sofia.<br>Następnie udaliśmy się na Wielki Bazar. Nie jest on tak duży jak w Kairze ale i tak robi wrażenie. Zakupiłem niby ręcznie robione miseczki, wszystko na prezenty. Później z 3 osobami poszedłem na kebab do miłej restauracyjki znajdującej się w pobliżu bazaru.<br>12 dzień a ja dopiero zjadłem 3 kebab. Potem odbył się rejs po Bosforze, bardzo fajne zakończenie dnia ale nie dla wszystkich. Gdy reszta wróciła do hotelu grupka 4 osób poszła dokończyć zakupy, ja miałem zaległą herbatę jabłkową :)<br>Okazało się że w okolicy hotelu są same sklepy z ubraniami, chodząc zobaczyliśmy stary bazar naprawdę stary z 1763 roku. W jego murach znajduje się miła restauracja w której usiedliśmy aby napić się piwa Efes (polecam bardzo smaczne).<br>Po chwili kelner zapytał się nas czy jesteśmy Polakami, my na to że tak na co On, że szefem restauracji jest Polak :)<br>Okazało się że właścicielem jest Turek który ma żonę Polkę. Po chwili pojawił się właściciel, poznaliśmy jego i jego historię. Jak się okazało lokal odwiedziło trochę polskich polityków, np. Kwaśniewski z żoną, Maria Kaczyńska. Pokazał nam całą kolekcję zdjęć znanych osób.<br>Zostaliśmy zaproszeni na wieczór Turecki który odbył się kilka metrów obok restauracji w podziemiach a dokładnie w cysternach Otomańskich coś niesamowitego.<br>Podam link do lokalu, bo zapewne mało kto tam trafi, jest to kilka metrów od Laleli Gonen Hotel - <a href='http://bit.ly/2JUl0Ec' rel='noopener' target='_blank' class='sweep-to-top'>adres internetowy</a>"},
      {"path":"./images/turcja/","img":"IMG_4255.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4256.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4260.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4264.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4267.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4269.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4285.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4290.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4294.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4403.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4626.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4661.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4684.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4711.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4816.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4848.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_4878.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_7697.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_9446.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_9501.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_9630.jpg","alt":""},
      {"path":"./images/turcja/","img":"IMG_9643.jpg","alt":"","text":"Pobyt w Turcji skończył się zabawnie, bo co innego mogło mnie spotkać na lotnisku jak nie uznanie mnie za Turka, który to już raz chyba 4 :)<br>Stojąc w kolejeczce do odprawy bagażowej podchodzi do mnie tubylec i coś do mnie mówi po turecku ubaw po pachy :)<br><br>Wycieczkę uznaję za udaną, w większości za sprawą współtowarzyszy, przesympatyczni ludzie z którymi mile spędziłem te 2 tygodnie.<br>Z czystym sumieniem mogę polecić wyjazd do Turcji, niesamowite widoki, dobre jedzenie."}
    ]
  },
  "schema": {
    "datePublished": "2011-06-11",
    "dateModified": "2011-06-11",
    "author": "Grzegorz Tomicki"
  }
}